{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 83,
    "good": 31,
    "morning": 53,
    "evening": 23,
    "moin": 52,
    "let": 47,
    "s": 69,
    "go": 29,
    "dude": 22,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 1,
    "i": 42,
    "want": 90,
    "to": 85,
    "book": 7,
    "a": 0,
    "van": 88,
    "can": 12,
    "trip": 86,
    "need": 56,
    "from": 28,
    "new": 58,
    "york": 99,
    "los": 50,
    "angeles": 4,
    "ride": 68,
    "paris": 64,
    "london": 49,
    "what": 94,
    "is": 44,
    "my": 54,
    "booking": 8,
    "status": 76,
    "you": 100,
    "check": 14,
    "reservation": 67,
    "confirmed": 15,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "later": 46,
    "night": 60,
    "bye": 11,
    "goodbye": 32,
    "have": 36,
    "nice": 59,
    "day": 19,
    "see": 73,
    "around": 6,
    "yes": 98,
    "y": 97,
    "indeed": 43,
    "of": 63,
    "course": 17,
    "that": 81,
    "sounds": 75,
    "correct": 16,
    "no": 61,
    "n": 55,
    "never": 57,
    "don": 21,
    "t": 79,
    "think": 84,
    "so": 74,
    "like": 48,
    "way": 92,
    "not": 62,
    "really": 66,
    "perfect": 65,
    "great": 35,
    "amazing": 3,
    "feeling": 27,
    "king": 45,
    "wonderful": 95,
    "am": 2,
    "very": 89,
    "going": 30,
    "save": 72,
    "the": 82,
    "world": 96,
    "super": 78,
    "stoked": 77,
    "extremely": 24,
    "was": 91,
    "horrible": 40,
    "sad": 71,
    "feel": 26,
    "well": 93,
    "disappointed": 20,
    "m": 51,
    "unhappy": 87,
    "extremly": 25,
    "saad": 70,
    "are": 5,
    "bot": 9,
    "human": 41,
    "talking": 80
  },
  "intent": {
    "greet": 6,
    "book_van": 1,
    "check_status": 3,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}